[
  "tag-wrangler",
  "obsidian-pandoc",
  "obsidian-charts",
  "obsidian-outliner",
  "nldates-obsidian",
  "oz-image-plugin",
  "obsidian-commits",
  "obsidian-smart-typography",
  "obsidian-wordnet-plugin",
  "supercharged-links-obsidian",
  "obsidian-comments",
  "find-unlinked-files",
  "obsidian-sortable",
  "obsidian-leaflet-plugin",
  "obsidian-core-search-assistant-plugin",
  "obsidian-dynamic-highlights",
  "obsidian-memos",
  "Enhanced-editing",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-tagfolder",
  "obsidian-nomnoml-diagram",
  "obsidian-contextual-typography",
  "customjs",
  "obsidian-table-generator",
  "obsidian-dynamic-toc",
  "obsidian-file-info-plugin",
  "number-headings-obsidian",
  "obsidian-task-progress-bar",
  "file-explorer-note-count",
  "obsidian42-brat",
  "obsidian42-strange-new-worlds",
  "obsidian-trash-explorer",
  "obsidian-old-note-admonitor",
  "markdown-prettifier",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-markmind",
  "obsidian-day-planner",
  "obsidian-tidy-footnotes",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "obsidian-attachment-name-formatting",
  "obsidian-better-command-palette",
  "better-fn",
  "obsidian-bulk-rename-plugin",
  "buttons",
  "calendar",
  "chronology",
  "oz-clear-unused-images",
  "obsidian-colorful-tag",
  "cmenu-plugin",
  "obsidian-view-mode-by-frontmatter",
  "frontmatter-links",
  "obsidian-footnote-indicator",
  "obsidian-float-toc-plugin",
  "obsidian-hover-editor",
  "metaedit",
  "obsidian-plugin-groups",
  "obsidian-plugin-update-tracker",
  "quick-explorer",
  "quickadd",
  "obsidian-quiet-outline",
  "quote-share",
  "remember-cursor-position",
  "obsidian-style-settings",
  "remotely-save",
  "obsidian-minimal-settings"
]